Repository: GOODMAN-PRO/nib
Catalog: Nib/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, sv, tr, zh_hans, zh_hant

source: Couldn't rename the QuickNote
de: Die QuickNote konnte nicht umbenannt werden
es: No se ha podido renombrar la QuickNote
fr: Impossible de renommer la QuickNote
it: Impossibile rinominare la QuickNote
ja: QuickNoteの名前を変更できませんでした
ko: QuickNote 이름을 변경할 수 없음
nl: Kan de naam van de QuickNote niet wijzigen
pl: Nie można zmienić nazwy QuickNote
pt_br: Não foi possível renomear a QuickNote
ru: Не удалось переименовать QuickNote
sv: Kunde inte byta namn på QuickNote
tr: QuickNote yeniden adlandırılamadı
zh_hans: 无法重命名 QuickNote
zh_hant: 無法重新命名 QuickNote

source: Couldn't revert that step. Try again.
de: Dieser Schritt konnte nicht zurückgesetzt werden. Versuche es erneut.
es: No se ha podido revertir ese paso. Inténtalo de nuevo.
fr: Impossible d’annuler cette étape. Réessayez.
it: Impossibile annullare quel passaggio. Riprova.
ja: そのステップを元に戻せませんでした。もう一度お試しください。
ko: 해당 단계를 되돌릴 수 없습니다. 다시 시도하십시오.
nl: Kan die stap niet terugdraaien. Probeer het opnieuw.
pl: Nie można cofnąć tego kroku. Spróbuj ponownie.
pt_br: Não foi possível reverter essa etapa. Tente novamente.
ru: Не удалось отменить этот шаг. Повторите попытку.
sv: Kunde inte återställa det steget. Försök igen.
tr: O adım geri döndürülemedi. Yeniden deneyin.
zh_hans: 无法还原该步骤。请重试。
zh_hant: 無法復原該步驟。請再試一次。

source: Couldn't save the QuickNote
de: Die QuickNote konnte nicht gesichert werden
es: No se ha podido guardar la QuickNote
fr: Impossible d’enregistrer la QuickNote
it: Impossibile salvare la QuickNote
ja: QuickNoteを保存できませんでした
ko: QuickNote를 저장할 수 없음
nl: Kan de QuickNote niet bewaren
pl: Nie można zachować QuickNote
pt_br: Não foi possível salvar a QuickNote
ru: Не удалось сохранить QuickNote
sv: Kunde inte spara QuickNote
tr: QuickNote kaydedilemedi
zh_hans: 无法存储 QuickNote
zh_hant: 無法儲存 QuickNote

source: Couldn't show this page.
de: Diese Seite konnte nicht angezeigt werden.
es: No se ha podido mostrar esta página.
fr: Impossible d’afficher cette page.
it: Impossibile mostrare questa pagina.
ja: このページを表示できませんでした。
ko: 이 페이지를 표시할 수 없습니다.
nl: Kan deze pagina niet tonen.
pl: Nie można wyświetlić tej strony.
pt_br: Não foi possível mostrar esta página.
ru: Не удалось показать эту страницу.
sv: Kunde inte visa den här sidan.
tr: Bu sayfa gösterilemedi.
zh_hans: 无法显示此页面。
zh_hant: 無法顯示此頁面。

source: Couldn't start
de: Start fehlgeschlagen
es: No se ha podido iniciar
fr: Impossible de démarrer
it: Impossibile avviare
ja: 開始できませんでした
ko: 시작할 수 없음
nl: Kan niet starten
pl: Nie można uruchomić
pt_br: Não foi possível iniciar
ru: Не удалось запустить
sv: Kunde inte starta
tr: Başlatılamadı
zh_hans: 无法启动
zh_hant: 無法啟動

source: Counts up from zero. Record laps while it runs.
de: Zählt ab null hoch. Erfasse Runden, während sie läuft.
es: Cuenta hacia arriba desde cero. Registra vueltas mientras funciona.
fr: Compte à partir de zéro. Enregistrez des tours pendant qu’il tourne.
it: Conta da zero in su. Registra i giri mentre è in funzione.
ja: ゼロからカウントアップします。動作中にラップを記録できます。
ko: 0부터 카운트업합니다. 실행 중에 랩을 기록하십시오.
nl: Telt op vanaf nul. Leg rondes vast terwijl hij loopt.
pl: Liczy od zera w górę. Zapisuj okrążenia, gdy działa.
pt_br: Conta a partir do zero. Registre voltas enquanto ele funciona.
ru: Считает от нуля вверх. Записывайте круги во время работы.
sv: Räknar uppåt från noll. Registrera varv medan den går.
tr: Sıfırdan yukarı sayar. Çalışırken tur kaydedin.
zh_hans: 从零开始正计时。运行时可记录计次。
zh_hant: 從零開始正數計時。執行時可記錄分圈。

source: Cover
de: Umschlag
es: Portada
fr: Couverture
it: Copertina
ja: 表紙
ko: 표지
nl: Omslag
pl: Okładka
pt_br: Capa
ru: Обложка
sv: Omslag
tr: Kapak
zh_hans: 封面
zh_hant: 封面

source: Cover's own colour
de: Eigene Farbe des Umschlags
es: Color propio de la portada
fr: Couleur propre de la couverture
it: Colore della copertina
ja: 表紙の色
ko: 표지 고유 색상
nl: Eigen kleur van omslag
pl: Własny kolor okładki
pt_br: Cor própria da capa
ru: Собственный цвет обложки
sv: Omslagets egen färg
tr: Kapağın kendi rengi
zh_hans: 封面自带颜色
zh_hant: 封面本身的顏色

source: Covered by tape
de: Von Klebeband verdeckt
es: Cubierto por cinta
fr: Masqué par du ruban
it: Coperto dal nastro
ja: テープで隠れています
ko: 테이프로 가려짐
nl: Bedekt met tape
pl: Zakryte taśmą
pt_br: Coberto por fita
ru: Скрыто лентой
sv: Täckt av tejp
tr: Bantla örtülü
zh_hans: 被胶带遮住
zh_hant: 被膠帶遮住

source: Create
de: Erstellen
es: Crear
fr: Créer
it: Crea
ja: 作成
ko: 생성
nl: Maak aan
pl: Utwórz
pt_br: Criar
ru: Создать
sv: Skapa
tr: Oluştur
zh_hans: 创建
zh_hant: 建立

source: Create Element
de: Element erstellen
es: Crear elemento
fr: Créer un élément
it: Crea elemento
ja: エレメントを作成
ko: 요소 생성
nl: Maak element
pl: Utwórz element
pt_br: Criar Elemento
ru: Создать элемент
sv: Skapa element
tr: Öğe Oluştur
zh_hans: 创建元素
zh_hant: 建立元素

source: Create Element from Selection
de: Element aus Auswahl erstellen
es: Crear elemento a partir de la selección
fr: Créer un élément à partir de la sélection
it: Crea elemento dalla selezione
ja: 選択範囲からエレメントを作成
ko: 선택 항목으로 요소 생성
nl: Maak element van selectie
pl: Utwórz element z zaznaczenia
pt_br: Criar Elemento a partir da Seleção
ru: Создать элемент из выбранного
sv: Skapa element från markering
tr: Seçimden Öğe Oluştur
zh_hans: 从所选内容创建元素
zh_hant: 從所選內容建立元素

source: Create Folder
de: Ordner erstellen
es: Crear carpeta
fr: Créer le dossier
it: Crea cartella
ja: フォルダを作成
ko: 폴더 생성
nl: Maak map aan
pl: Utwórz folder
pt_br: Criar Pasta
ru: Создать папку
sv: Skapa mapp
tr: Klasör Oluştur
zh_hans: 创建文件夹
zh_hant: 建立檔案夾

source: Create Notebook
de: Notizbuch erstellen
es: Crear cuaderno
fr: Créer un carnet
it: Crea quaderno
ja: ノートを作成
ko: 노트 생성
nl: Maak notitieboek
pl: Utwórz notatnik
pt_br: Criar Caderno
ru: Создать блокнот
sv: Skapa anteckningsbok
tr: Defter Oluştur
zh_hans: 创建笔记本
zh_hant: 建立筆記本

source: Create Planner
de: Planer erstellen
es: Crear planificador
fr: Créer le planificateur
it: Crea pianificatore
ja: プランナーを作成
ko: 플래너 생성
nl: Maak planner
pl: Utwórz planer
pt_br: Criar Planejador
ru: Создать планировщик
sv: Skapa planerare
tr: Planlayıcı Oluştur
zh_hans: 创建计划
zh_hant: 建立規劃

source: Create Study Set
de: Lernset erstellen
es: Crear set de estudio
fr: Créer une série de révision
it: Crea set di studio
ja: 学習セットを作成
ko: 학습 세트 생성
nl: Maak leerset
pl: Utwórz zestaw do nauki
pt_br: Criar Conjunto de Estudo
ru: Создать учебный набор
sv: Skapa studieset
tr: Çalışma Seti Oluştur
zh_hans: 创建学习集
zh_hant: 建立學習集

source: Create Text Document
de: Textdokument erstellen
es: Crear documento de texto
fr: Créer un document texte
it: Crea documento di testo
ja: テキスト書類を作成
ko: 텍스트 문서 생성
nl: Maak tekstdocument
pl: Utwórz dokument tekstowy
pt_br: Criar Documento de Texto
ru: Создать текстовый документ
sv: Skapa textdokument
tr: Metin Belgesi Oluştur
zh_hans: 创建文本文稿
zh_hant: 建立文字文件

source: Create Whiteboard
de: Whiteboard erstellen
es: Crear pizarra
fr: Créer un tableau blanc
it: Crea lavagna
ja: ホワイトボードを作成
ko: 화이트보드 생성
nl: Maak whiteboard
pl: Utwórz tablicę
pt_br: Criar Quadro Branco
ru: Создать доску
sv: Skapa whiteboard
tr: Beyaz Tahta Oluştur
zh_hans: 创建白板
zh_hant: 建立白板

source: Create an image with Apple Intelligence
de: Ein Bild mit Apple Intelligence erstellen
es: Crea una imagen con Apple Intelligence
fr: Créer une image avec Apple Intelligence
it: Crea un’immagine con Apple Intelligence
ja: Apple Intelligenceで画像を作成
ko: Apple Intelligence로 이미지 생성
nl: Maak een afbeelding met Apple Intelligence
pl: Utwórz obraz za pomocą Apple Intelligence
pt_br: Criar uma imagem com a Apple Intelligence
ru: Создать изображение с помощью Apple Intelligence
sv: Skapa en bild med Apple Intelligence
tr: Apple Intelligence ile bir görüntü oluşturun
zh_hans: 使用 Apple 智能创建图像
zh_hant: 使用 Apple Intelligence 建立影像

source: Create another notebook to move pages into.
de: Erstelle ein weiteres Notizbuch, in das du Seiten bewegen kannst.
es: Crea otro cuaderno al que mover páginas.
fr: Créez un autre carnet vers lequel déplacer des pages.
it: Crea un altro quaderno in cui spostare le pagine.
ja: ページの移動先となる別のノートを作成してください。
ko: 페이지를 옮길 다른 노트를 생성하십시오.
nl: Maak nog een notitieboek aan om pagina's naartoe te verplaatsen.
pl: Utwórz inny notatnik, do którego przeniesiesz strony.
pt_br: Crie outro caderno para onde mover as páginas.
ru: Создайте другой блокнот, в который можно переместить страницы.
sv: Skapa en annan anteckningsbok att flytta sidor till.
tr: Sayfaları taşımak için başka bir defter oluşturun.
zh_hans: 请创建另一个笔记本以移入页面。
zh_hant: 請建立另一本筆記本以移入頁面。

source: Create another study set in the library, then move cards into it.
de: Erstelle ein weiteres Lernset in der Bibliothek und bewege dann Karten hinein.
es: Crea otro set de estudio en la biblioteca y luego mueve tarjetas a él.
fr: Créez une autre série de révision dans la bibliothèque, puis déplacez-y des fiches.
it: Crea un altro set di studio nella libreria, quindi sposta le schede al suo interno.
ja: ライブラリで別の学習セットを作成してから、カードを移動してください。
ko: 라이브러리에서 다른 학습 세트를 생성한 다음 카드를 옮기십시오.
nl: Maak een andere leerset in de bibliotheek aan en verplaats er daarna kaarten naartoe.
pl: Utwórz inny zestaw do nauki w bibliotece, a następnie przenieś do niego fiszki.
pt_br: Crie outro conjunto de estudo na biblioteca e depois mova os cartões para ele.
ru: Создайте еще один учебный набор в библиотеке, затем переместите в него карточки.
sv: Skapa ett annat studieset i biblioteket och flytta sedan kort dit.
tr: Kitaplıkta başka bir çalışma seti oluşturun, ardından kartları oraya taşıyın.
zh_hans: 请在资料库中创建另一个学习集，然后将卡片移入其中。
zh_hant: 請在資料庫中建立另一個學習集，然後將卡片移入其中。

source: Created %@.
de: %@ erstellt.
es: %@ creado.
fr: %@ créé.
it: %@ creato.
ja: %@を作成しました。
ko: %@을(를) 생성했습니다.
nl: %@ aangemaakt.
pl: Utworzono %@.
pt_br: %@ criado.
ru: Создано: %@.
sv: %@ skapades.
tr: %@ oluşturuldu.
zh_hans: 已创建%@。
zh_hant: 已建立%@。

source: Creates a note for %@ and opens it
de: Erstellt eine Notiz für %@ und öffnet sie
es: Crea una nota para %@ y la abre
fr: Crée une note pour %@ et l’ouvre
it: Crea una nota per %@ e la apre
ja: %@のメモを作成して開きます
ko: %@의 메모를 만들고 엽니다
nl: Maakt een notitie voor %@ en opent die
pl: Tworzy notatkę dla: %@ i ją otwiera
pt_br: Cria uma nota para %@ e a abre
ru: Создает заметку для «%@» и открывает ее
sv: Skapar en anteckning för %@ och öppnar den
tr: %@ için bir not oluşturur ve açar
zh_hans: 为%@创建笔记并打开
zh_hant: 為%@建立筆記並打開

source: Creating planner
de: Planer wird erstellt
es: Creando el planificador
fr: Création du planificateur
it: Creazione del pianificatore
ja: プランナーを作成中
ko: 플래너 생성 중
nl: Planner maken
pl: Tworzenie planera
pt_br: Criando o planejador
ru: Создание планировщика
sv: Skapar planerare
tr: Planlayıcı oluşturuluyor
zh_hans: 正在创建计划
zh_hant: 正在建立規劃

source: Credentials missing
de: Anmeldedaten fehlen
es: Faltan las credenciales
fr: Identifiants manquants
it: Credenziali mancanti
ja: 資格情報がありません
ko: 자격 증명 없음
nl: Inloggegevens ontbreken
pl: Brak danych uwierzytelniających
pt_br: Credenciais ausentes
ru: Нет учетных данных
sv: Inloggningsuppgifter saknas
tr: Kimlik bilgileri eksik
zh_hans: 缺少凭证
zh_hant: 缺少憑證

source: Credentials missing — re-enter the WebDAV password
de: Anmeldedaten fehlen – gib das WebDAV-Passwort erneut ein
es: Faltan las credenciales: vuelve a introducir la contraseña de WebDAV
fr: Identifiants manquants : saisissez à nouveau le mot de passe WebDAV
it: Credenziali mancanti: reinserisci la password WebDAV
ja: 資格情報がありません — WebDAVのパスワードを再入力してください
ko: 자격 증명 없음 — WebDAV 암호를 다시 입력하십시오
nl: Inloggegevens ontbreken — voer het WebDAV-wachtwoord opnieuw in
pl: Brak danych uwierzytelniających — wpisz ponownie hasło WebDAV
pt_br: Credenciais ausentes — digite novamente a senha do WebDAV
ru: Нет учетных данных — снова введите пароль WebDAV
sv: Inloggningsuppgifter saknas – ange WebDAV-lösenordet igen
tr: Kimlik bilgileri eksik — WebDAV parolasını yeniden girin
zh_hans: 缺少凭证 — 请重新输入 WebDAV 密码
zh_hant: 缺少憑證 — 請重新輸入 WebDAV 密碼

source: Credentials missing — re-enter the password below.
de: Anmeldedaten fehlen – gib das Passwort unten erneut ein.
es: Faltan las credenciales: vuelve a introducir la contraseña abajo.
fr: Identifiants manquants : saisissez à nouveau le mot de passe ci-dessous.
it: Credenziali mancanti: reinserisci la password qui sotto.
ja: 資格情報がありません — 下でパスワードを再入力してください。
ko: 자격 증명 없음 — 아래에 암호를 다시 입력하십시오.
nl: Inloggegevens ontbreken — voer het wachtwoord hieronder opnieuw in.
pl: Brak danych uwierzytelniających — wpisz hasło ponownie poniżej.
pt_br: Credenciais ausentes — digite a senha novamente abaixo.
ru: Нет учетных данных — снова введите пароль ниже.
sv: Inloggningsuppgifter saknas – ange lösenordet igen nedan.
tr: Kimlik bilgileri eksik — parolayı aşağıya yeniden girin.
zh_hans: 缺少凭证 — 请在下方重新输入密码。
zh_hant: 缺少憑證 — 請在下方重新輸入密碼。

source: Credentials missing. Re-enter them by issuing a new token, then paste it into your clients again. The bridge stays off until you do.
de: Anmeldedaten fehlen. Gib sie erneut ein, indem du ein neues Token ausgibst, und füge es dann wieder in deine Clients ein. Bis dahin bleibt die Bridge aus.
es: Faltan las credenciales. Vuelve a introducirlas emitiendo un token nuevo y pégalo de nuevo en tus clientes. El puente seguirá desactivado hasta entonces.
fr: Identifiants manquants. Saisissez-les à nouveau en émettant un nouveau jeton, puis collez-le dans vos clients. La passerelle reste désactivée d’ici là.
it: Credenziali mancanti. Reinseriscile emettendo un nuovo token, poi incollalo di nuovo nei tuoi client. Fino ad allora il bridge resta disattivato.
ja: 資格情報がありません。新しいトークンを発行して再入力し、クライアントにもう一度貼り付けてください。それまでブリッジはオフのままです。
ko: 자격 증명이 없습니다. 새 토큰을 발급하여 다시 입력한 다음 클라이언트에 다시 붙여넣으십시오. 그때까지 브리지는 꺼진 상태로 유지됩니다.
nl: Inloggegevens ontbreken. Voer ze opnieuw in door een nieuw token uit te geven en plak het daarna opnieuw in je clients. Tot die tijd blijft de bridge uit.
pl: Brak danych uwierzytelniających. Wprowadź je ponownie, wydając nowy token, a następnie wklej go w klientach. Do tego czasu mostek pozostanie wyłączony.
pt_br: Credenciais ausentes. Insira-as novamente emitindo um novo token e cole-o de novo nos seus clientes. A ponte fica desativada até lá.
ru: Нет учетных данных. Введите их снова, выпустив новый токен, а затем вставьте его в клиенты. До этого мост останется выключенным.
sv: Inloggningsuppgifter saknas. Ange dem igen genom att utfärda en ny token och klistra sedan in den i dina klienter igen. Bryggan är avstängd tills du gör det.
tr: Kimlik bilgileri eksik. Yeni bir belirteç vererek bunları yeniden girin, ardından istemcilerinize tekrar yapıştırın. O zamana kadar köprü kapalı kalır.
zh_hans: 缺少凭证。请签发新令牌以重新输入，然后再次将其粘贴到你的客户端中。在此之前桥接将保持关闭。
zh_hant: 缺少憑證。請發出新權杖以重新輸入，然後再次將其貼到你的用戶端中。在此之前橋接會保持關閉。

source: Credentials missing. Re-enter them in Settings by issuing a new token.
de: Anmeldedaten fehlen. Gib sie in den Einstellungen erneut ein, indem du ein neues Token ausgibst.
es: Faltan las credenciales. Vuelve a introducirlas en Ajustes emitiendo un token nuevo.
fr: Identifiants manquants. Saisissez-les à nouveau dans Réglages en émettant un nouveau jeton.
it: Credenziali mancanti. Reinseriscile in Impostazioni emettendo un nuovo token.
ja: 資格情報がありません。「設定」で新しいトークンを発行して再入力してください。
ko: 자격 증명이 없습니다. 설정에서 새 토큰을 발급하여 다시 입력하십시오.
nl: Inloggegevens ontbreken. Voer ze opnieuw in via Instellingen door een nieuw token uit te geven.
pl: Brak danych uwierzytelniających. Wprowadź je ponownie w Ustawieniach, wydając nowy token.
pt_br: Credenciais ausentes. Insira-as novamente em Ajustes emitindo um novo token.
ru: Нет учетных данных. Введите их снова в Настройках, выпустив новый токен.
sv: Inloggningsuppgifter saknas. Ange dem igen i Inställningar genom att utfärda en ny token.
tr: Kimlik bilgileri eksik. Ayarlar’da yeni bir belirteç vererek bunları yeniden girin.
zh_hans: 缺少凭证。请在“设置”中签发新令牌以重新输入。
zh_hant: 缺少憑證。請在「設定」中發出新權杖以重新輸入。

source: Crimson
de: Karmesin
es: Carmesí
fr: Cramoisi
it: Cremisi
ja: クリムゾン
ko: 크림슨
nl: Karmozijn
pl: Karmazyn
pt_br: Carmesim
ru: Малиновый
sv: Karmosin
tr: Koyu Kırmızı
zh_hans: 绯红
zh_hant: 緋紅

source: Crop
de: Beschneiden
es: Recortar
fr: Recadrer
it: Ritaglia
ja: 切り取り
ko: 자르기
nl: Snij bij
pl: Przytnij
pt_br: Recortar
ru: Обрезать
sv: Beskär
tr: Kırp
zh_hans: 裁剪
zh_hant: 裁切

source: Crop Image
de: Bild beschneiden
es: Recortar imagen
fr: Recadrer l’image
it: Ritaglia immagine
ja: 画像を切り取る
ko: 이미지 자르기
nl: Snij afbeelding bij
pl: Przytnij obraz
pt_br: Recortar Imagem
ru: Обрезать изображение
sv: Beskär bild
tr: Görüntüyü Kırp
zh_hans: 裁剪图像
zh_hant: 裁切影像

source: Crop area
de: Beschnittbereich
es: Área de recorte
fr: Zone de recadrage
it: Area di ritaglio
ja: 切り取り範囲
ko: 자르기 영역
nl: Bijsnijgebied
pl: Obszar przycięcia
pt_br: Área de recorte
ru: Область обрезки
sv: Beskärningsområde
tr: Kırpma alanı
zh_hans: 裁剪区域
zh_hant: 裁切區域

source: Crosses
de: Kreuze
es: Cruces
fr: Croix
it: Croci
ja: クロス
ko: 십자
nl: Kruisjes
pl: Krzyżyki
pt_br: Cruzes
ru: Крестики
sv: Kryss
tr: Artılar
zh_hans: 十字
zh_hant: 十字

source: Crown
de: Krone
es: Corona
fr: Couronne
it: Corona
ja: 王冠
ko: 왕관
nl: Kroon
pl: Korona
pt_br: Coroa
ru: Корона
sv: Krona
tr: Taç
zh_hans: 皇冠
zh_hant: 皇冠

source: Cues
de: Stichworte
es: Pistas
fr: Indices
it: Spunti
ja: キュー
ko: 단서
nl: Aanwijzingen
pl: Wskazówki
pt_br: Pistas
ru: Подсказки
sv: Stödord
tr: İpuçları
zh_hans: 提示栏
zh_hant: 提示欄

source: Current Document
de: Aktuelles Dokument
es: Documento actual
fr: Document actuel
it: Documento attuale
ja: 現在の書類
ko: 현재 문서
nl: Huidig document
pl: Bieżący dokument
pt_br: Documento Atual
ru: Текущий документ
sv: Nuvarande dokument
tr: Geçerli Belge
zh_hans: 当前文稿
zh_hant: 目前文件

source: Current Password
de: Aktuelles Passwort
es: Contraseña actual
fr: Mot de passe actuel
it: Password attuale
ja: 現在のパスワード
ko: 현재 암호
nl: Huidig wachtwoord
pl: Obecne hasło
pt_br: Senha Atual
ru: Текущий пароль
sv: Nuvarande lösenord
tr: Geçerli Parola
zh_hans: 当前密码
zh_hant: 目前密碼

source: Current Template
de: Aktuelle Vorlage
es: Plantilla actual
fr: Modèle actuel
it: Modello attuale
ja: 現在のテンプレート
ko: 현재 템플릿
nl: Huidig sjabloon
pl: Bieżący szablon
pt_br: Modelo Atual
ru: Текущий шаблон
sv: Nuvarande mall
tr: Geçerli Şablon
zh_hans: 当前模板
zh_hant: 目前範本

source: Current folder
de: Aktueller Ordner
es: Carpeta actual
fr: Dossier actuel
it: Cartella attuale
ja: 現在のフォルダ
ko: 현재 폴더
nl: Huidige map
pl: Bieżący folder
pt_br: Pasta atual
ru: Текущая папка
sv: Nuvarande mapp
tr: Geçerli klasör
zh_hans: 当前文件夹
zh_hant: 目前檔案夾

source: Current page
de: Aktuelle Seite
es: Página actual
fr: Page actuelle
it: Pagina attuale
ja: 現在のページ
ko: 현재 페이지
nl: Huidige pagina
pl: Bieżąca strona
pt_br: Página atual
ru: Текущая страница
sv: Aktuell sida
tr: Geçerli sayfa
zh_hans: 当前页面
zh_hant: 目前頁面

source: Current password
de: Aktuelles Passwort
es: Contraseña actual
fr: Mot de passe actuel
it: Password attuale
ja: 現在のパスワード
ko: 현재 암호
nl: Huidig wachtwoord
pl: Obecne hasło
pt_br: Senha atual
ru: Текущий пароль
sv: Nuvarande lösenord
tr: Geçerli parola
zh_hans: 当前密码
zh_hant: 目前密碼

source: Curve
de: Kurve
es: Curva
fr: Courbe
it: Curva
ja: 曲線
ko: 곡선
pl: Krzywa
pt_br: Curva
ru: Кривая
sv: Kurva
tr: Eğri
zh_hans: 曲线
zh_hant: 曲線

source: Curved
de: Gebogen
es: Curvo
fr: Courbe
it: Curvo
ja: 曲線
ko: 곡선
nl: Gebogen
pl: Zakrzywiony
pt_br: Curvo
ru: Изогнутый
sv: Böjd
tr: Eğri
zh_hans: 曲线
zh_hant: 曲線

source: Curved Arrow
de: Gebogener Pfeil
es: Flecha curva
fr: Flèche courbe
it: Freccia curva
ja: 曲線矢印
ko: 곡선 화살표
nl: Gebogen pijl
pl: Strzałka zakrzywiona
pt_br: Seta Curva
ru: Изогнутая стрелка
sv: Böjd pil
tr: Kavisli Ok
zh_hans: 弯曲箭头
zh_hant: 彎曲箭頭

source: Curved Arrow Down
de: Gebogener Pfeil nach unten
es: Flecha curva hacia abajo
fr: Flèche courbe vers le bas
it: Freccia curva in giù
ja: 下向き曲線矢印
ko: 아래로 휘는 화살표
nl: Gebogen pijl omlaag
pl: Strzałka zakrzywiona w dół
pt_br: Seta Curva para Baixo
ru: Изогнутая стрелка вниз
sv: Böjd pil nedåt
tr: Aşağı Kavisli Ok
zh_hans: 向下弯曲箭头
zh_hant: 向下彎曲箭頭

source: Curved Connector
de: Gebogener Verbinder
es: Conector curvo
fr: Connecteur courbe
it: Connettore curvo
ja: 曲線コネクタ
ko: 곡선 연결선
nl: Gebogen verbindingslijn
pl: Łącznik zakrzywiony
pt_br: Conector Curvo
ru: Изогнутый соединитель
sv: Böjd koppling
tr: Eğri Bağlayıcı
zh_hans: 曲线连接线
zh_hant: 曲線連接線

source: Custom
de: Eigene
es: Personalizado
fr: Personnalisé
it: Personalizzato
ja: カスタム
ko: 사용자 지정
nl: Aangepast
pl: Własny
pt_br: Personalizado
ru: Свой
sv: Anpassad
tr: Özel
zh_hans: 自定
zh_hant: 自訂

source: Custom Colour
de: Eigene Farbe
es: Color personalizado
fr: Couleur personnalisée
it: Colore personalizzato
ja: カスタムカラー
ko: 사용자 지정 색상
nl: Aangepaste kleur
pl: Własny kolor
pt_br: Cor Personalizada
ru: Свой цвет
sv: Anpassad färg
tr: Özel Renk
zh_hans: 自定颜色
zh_hant: 自訂顏色

source: Custom Colour…
de: Eigene Farbe …
es: Color personalizado…
fr: Couleur personnalisée…
it: Colore personalizzato…
ja: カスタムカラー…
ko: 사용자 지정 색상…
nl: Aangepaste kleur…
pl: Własny kolor…
pt_br: Cor Personalizada…
ru: Свой цвет…
sv: Anpassad färg …
tr: Özel Renk…
zh_hans: 自定颜色…
zh_hant: 自訂顏色⋯

source: Custom Outline
de: Eigene Gliederung
es: Esquema personalizado
fr: Plan personnalisé
it: Struttura personalizzata
ja: カスタムアウトライン
ko: 사용자 지정 개요
nl: Aangepast overzicht
pl: Konspekt własny
pt_br: Estrutura Personalizada
ru: Своя структура
sv: Egen disposition
tr: Özel Ana Hat
zh_hans: 自定大纲
zh_hant: 自訂大綱

source: Custom colour
de: Eigene Farbe
es: Color personalizado
fr: Couleur personnalisée
it: Colore personalizzato
ja: カスタムカラー
ko: 사용자 지정 색상
nl: Aangepaste kleur
pl: Własny kolor
pt_br: Cor personalizada
ru: Свой цвет
sv: Anpassad färg
tr: Özel renk
zh_hans: 自定颜色
zh_hant: 自訂顏色

source: Custom colour %@
de: Eigene Farbe %@
es: Color personalizado %@
fr: Couleur personnalisée %@
it: Colore personalizzato %@
ja: カスタムカラー%@
ko: 사용자 지정 색상 %@
nl: Aangepaste kleur %@
pl: Własny kolor %@
pt_br: Cor personalizada %@
ru: Свой цвет %@
sv: Anpassad färg %@
tr: Özel renk %@
zh_hans: 自定颜色 %@
zh_hant: 自訂顏色 %@

source: Custom pattern
de: Eigenes Muster
es: Patrón personalizado
fr: Motif personnalisé
it: Motivo personalizzato
ja: カスタムパターン
ko: 사용자 지정 패턴
nl: Aangepast patroon
pl: Własny wzór
pt_br: Padrão personalizado
ru: Свой узор
sv: Anpassat mönster
tr: Özel desen
zh_hans: 自定图案
zh_hant: 自訂圖樣

source: Customise Folder
de: Ordner anpassen
es: Personalizar carpeta
fr: Personnaliser le dossier
it: Personalizza cartella
ja: フォルダをカスタマイズ
ko: 폴더 사용자화
nl: Pas map aan
pl: Dostosuj folder
pt_br: Personalizar Pasta
ru: Настроить папку
sv: Anpassa mapp
tr: Klasörü Özelleştir
zh_hans: 自定文件夹
zh_hant: 自訂檔案夾

source: Customise Toolbar
de: Symbolleiste anpassen
es: Personalizar barra de herramientas
fr: Personnaliser la barre d’outils
it: Personalizza barra strumenti
ja: ツールバーをカスタマイズ
ko: 도구 막대 사용자화
nl: Pas knoppenbalk aan
pl: Dostosuj pasek narzędzi
pt_br: Personalizar Barra de Ferramentas
ru: Настроить панель инструментов
sv: Anpassa verktygsfältet
tr: Araç Çubuğunu Özelleştir
zh_hans: 自定工具栏
zh_hant: 自訂工具列

source: Custom…
de: Eigene …
es: Personalizado…
fr: Personnalisé…
it: Personalizzato…
ja: カスタム…
ko: 사용자 지정…
nl: Aangepast…
pl: Własny…
pt_br: Personalizado…
ru: Свой…
sv: Anpassad …
tr: Özel…
zh_hans: 自定…
zh_hant: 自訂⋯

source: Cut
de: Ausschneiden
es: Cortar
fr: Couper
it: Taglia
ja: カット
ko: 오려두기
nl: Knip
pl: Wytnij
pt_br: Recortar
ru: Вырезать
sv: Klipp ut
tr: Kes
zh_hans: 剪切
zh_hant: 剪下

source: Cut Word
de: Wort ausschneiden
es: Cortar palabra
fr: Couper le mot
it: Taglia parola
ja: 単語をカット
ko: 단어 오려두기
nl: Knip woord
pl: Wytnij słowo
pt_br: Recortar Palavra
ru: Вырезать слово
sv: Klipp ut ord
tr: Sözcüğü Kes
zh_hans: 剪切单词
zh_hant: 剪下單字
